<html>
    <head>
        <title>Idea Proyecto</title>
        <link rel="stylesheet" href="css/estilos.css" />
    </head>
    <body>
        <div id="container">

            <div id="cabecera">
                <img id="logo" src="imagenes/A.png" />
                zonActiva
                <span id="tagline">Plataforma de actividad física para trabajadores de TIC</span>
            </div>
            <div id="post">
                <h1>¿Quieres ser más productivo en el trabajo o teletrabajo que realizas en tu escritorio?</h1>
                <p>Una pausa de 10 minutos que har&aacute; que recuperes las horas o d&iacute;as que has perdido porque tu mente est&aacute; bloqueada o distraida</p>
                <p><img src="https://drive.google.com/uc?id=1xjp8ODidGEanxGPFVUC3y-N5JHcMni-d" width="100%"></p>
                <p>Cada pausa te ayudar&aacute; a mejorar un aspecto importante para tu vida</p>
                <p>Da <a href="https://wa.link/ojdtaf">click al enlace</a> para tomar acci&oacute;n </p>
                <p>La plataforma web propuesta ayuda a las personas, empresas y familias a mejorar sus indicadores de productividad y disminuir los costos y riesgos generados por las enfermedades cr&oacute;nicas no transmisibles causadas por el sedentarismo y el estr&eacute;s, el ausentismo y costos de tratamientos m&eacute;dicos; mejorando la salud f&iacute;sica y mental; aumentando su productividad, bienestar y convivencia; y disminuyendo su estr&eacute;s, riesgos de accidentes, conflictos y enfermedades causadas por el sedentarismo.</p>
                <p>Espec&iacute;ficamente el proyecto est&aacute; dirigido a:
                    <ul>
                    	<li>Personas con trabajos sedentarios que trabajan sentados frente a computadores durante toda su jornada laboral en modalidad presencial o teletrabajo.</li>
                        <li>Empresas latinoamericanas medianas y grandes de sectores educativo, tecnol&oacute;gico y financiero; con m&aacute;s de 100 empleados que trabajan sentados frente a computadores durante toda su jornada laboral en modalidad presencial o teletrabajo; cuyas &aacute;reas de recursos humanos tengan como objetivos mejorar la salud f&iacute;sica, mental, bienestar y convivencia; y disminuir el estr&eacute;s, riesgos de accidentes, enfermedades cr&oacute;nicas no transmisibles, ausentismo y costos de tratamientos m&eacute;dicos de sus empleados.</li>
                        <li>La poblaci&oacute;n vulnerable, como las personas con discapacidades pueden participar tanto como usuarios; como entrenadores para las personas que tienen su mismo tipo de discapacidad; y como motivadores para todos los usuarios presentando sus casos de superaci&oacute;n en los eventos presenciales y entrenamientos virtuales; permitiendo as&iacute; que a la vez que desarrollan desde su infancia comportamientos saludables; puedan encontrar oportunidades laborales y de inclusi&oacute;n en la sociedad.</li>
                    </ul>
                </p>
                <h1>¿Quieres ser parte de nuestro equipo?</h1>
                <p><img src="https://drive.google.com/uc?id=16QSnnrTZpWA603GhRAcITm3UlURPRVFD" width="100%"></p>
                <p>Somos Juliet, Jefferson y Luis; y ayudamos a las personas que quieren expandir su zona de confort y entrar a su zona activa para pasar de ser v&iacute;ctimas del sedentarismo a protagonistas de la pel&iacute;cula de sus vidas</p>
                <p>Da <a href="https://wa.link/ojdtaf">click al enlace</a> para tomar acci&oacute;n </p>
            </div>
            <div id="footer">
                
                <span id="tagline">Gracias a <img src="imagenes/prospercity.png" width="100px" /> por permitir que esta idea pueda llegar a hacerse realidad</span>                
            </div>
        </div>
    </body>
</html>
